Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: A2A action readiness is currently anchored by the filtered external-agent slice and the next route exits.
ja: A2A アクションの準備状況は現在、フィルター済みの外部エージェントスライスと次のルート出口が軸です。
zh_hans: A2A 行动就绪度当前由筛选后的外部代理切片和下一组路由出口主导。

source: A2A action readiness is currently centered on compact route breadth and visible directory coverage.
ja: A2A アクションの準備状況は現在、コンパクトなルートの広がりと表示中ディレクトリのカバレッジが中心です。
zh_hans: A2A 行动就绪度当前集中在紧凑的路由广度和可见目录覆盖上。

source: A2A Agents
ja: A2Aエージェント
zh_hans: A2A 智能体

source: A2A directory pressure is currently concentrated in a search-scoped external-agent slice.
ja: A2A ディレクトリの負荷は現在、検索で絞り込まれた外部エージェントのスライスに集中しています。
zh_hans: A2A 目录压力当前集中在按搜索范围限定的外部代理切片上。

source: A2A directory pressure is currently low and mostly reflects capability readiness.
ja: A2A ディレクトリの負荷は現在低く、主に機能準備状況を反映しています。
zh_hans: A2A 目录压力当前较低，主要反映能力就绪度。

source: A2A directory pressure is currently spread across multiple endpoint hosts.
ja: A2A ディレクトリの負荷は現在、複数のエンドポイントホストに分散しています。
zh_hans: A2A 目录压力当前分散在多个端点主机上。

source: A2A focus coverage is currently anchored by multi-host endpoint spread.
ja: A2A のフォーカス範囲は現在、複数ホストにまたがるエンドポイント分布が軸です。
zh_hans: A2A 焦点覆盖当前由多主机端点分布主导。

source: A2A focus coverage is currently anchored by stream and push capability readiness.
ja: A2A のフォーカス範囲は現在、ストリームとプッシュ機能の準備状況が軸です。
zh_hans: A2A 焦点覆盖当前由流式与推送能力就绪度主导。

source: A2A focus coverage is currently anchored by the filtered external-agent slice.
ja: A2A のフォーカス範囲は現在、フィルター済みの外部エージェントスライスが軸です。
zh_hans: A2A 焦点覆盖当前由筛选后的外部代理切片主导。

source: A2A focus coverage is currently balanced across the visible external-agent directory.
ja: A2A のフォーカス範囲は現在、表示中の外部エージェントディレクトリ全体で均衡しています。
zh_hans: A2A 焦点覆盖当前在可见外部代理目录中保持平衡。

source: A2A Network
ja: A2Aネットワーク
zh_hans: A2A 网络

source: A2A support coverage is currently anchored by endpoint host spread.
ja: A2A の補助カバレッジは現在、エンドポイントホストの分布が軸です。
zh_hans: A2A 辅助覆盖当前由端点主机分布主导。

source: A2A support coverage is currently anchored by streaming and push-ready agents.
ja: A2A の補助カバレッジは現在、ストリーミングとプッシュ対応エージェントが軸です。
zh_hans: A2A 辅助覆盖当前由流式与支持推送的代理主导。

source: A2A support coverage is currently light across the visible directory.
ja: A2A の補助カバレッジは現在、表示中のディレクトリ全体で軽めです。
zh_hans: A2A 辅助覆盖当前在可见目录中整体较轻。

source: A2A support coverage is currently narrowed to a filtered directory slice.
ja: A2A の補助カバレッジは現在、フィルター済みのディレクトリスライスに狭まっています。
zh_hans: A2A 辅助覆盖当前收窄到筛选后的目录切片。

source: A2A workstream coverage is currently anchored by capability readiness across visible agents.
ja: A2A ワークストリームのカバレッジは現在、表示中エージェント全体の機能準備状況が軸です。
zh_hans: A2A 工作流覆盖当前由可见代理的能力就绪度主导。

source: A2A workstream coverage is currently anchored by endpoint host spread.
ja: A2A ワークストリームのカバレッジは現在、エンドポイントホストの分布が軸です。
zh_hans: A2A 工作流覆盖当前由端点主机分布主导。

source: A2A workstream coverage is currently anchored by the filtered directory slice.
ja: A2A ワークストリームのカバレッジは現在、フィルター済みのディレクトリスライスが軸です。
zh_hans: A2A 工作流覆盖当前由筛选后的目录切片主导。

source: A2A workstream coverage is currently light across the visible directory.
ja: A2A ワークストリームのカバレッジは現在、表示中のディレクトリ全体で軽めです。
zh_hans: A2A 工作流覆盖当前在可见目录中整体较轻。

source: About
ja: アプリについて
zh_hans: 关于

source: Accumulated Cost
ja: 累積コスト
zh_hans: 累计成本

source: Ack available
ja: 確認可能
zh_hans: 可确认

source: Ack idle
ja: 確認待ちなし
zh_hans: 无需确认

source: Acked
ja: 確認済み
zh_hans: 已确认

source: Acknowledge
ja: 確認
zh_hans: 确认

source: Acknowledge Snapshot
ja: スナップショットを確認
zh_hans: 确认当前快照

source: Acknowledge the current alert snapshot after review, or mute noisy alert classes locally if they are already understood.
ja: 確認後に現在のアラートスナップショットを了承するか、すでに把握済みのノイズの多いアラート種別をローカルでミュートしてください。
zh_hans: 复查后可确认当前告警快照；若某些噪声告警已知晓，也可在本地静默对应类别。

source: Acknowledged
ja: 確認済み
zh_hans: 已确认

source: Acknowledged \(acknowledgedAt, style: .relative) ago
ja: \(acknowledgedAt, style: .relative) 前に確認済み
zh_hans: 已于 \(acknowledgedAt, style: .relative) 前确认

source: Action readiness
ja: アクション準備度
zh_hans: 行动就绪度

source: Action Readiness
ja: アクション準備
zh_hans: 行动就绪度

source: Actions
ja: アクション
zh_hans: 操作

source: Actions ready
ja: アクション準備完了
zh_hans: 操作已就绪

source: Active
ja: アクティブ
zh_hans: 活跃

source: Active Alerts
ja: アクティブアラート
zh_hans: 活跃告警

source: Active coverage and blocked definitions stay compact here before the longer hand rows.
ja: 長い hand 行に入る前に、アクティブなカバレッジとブロックされた定義をここでコンパクトに保ちます。
zh_hans: 在更长的 hand 列表前，活动覆盖和阻塞定义会先在这里保持紧凑展示。

source: Active defense layers
ja: 有効な防御レイヤー
zh_hans: 已启用的防护层

source: Active Delivery Slice
ja: アクティブ配信スライス
zh_hans: 活跃投递切片

source: Active Hands
ja: アクティブハンド
zh_hans: 活跃执行手

source: Active Jobs
ja: アクティブジョブ
zh_hans: 活跃任务

source: Active runtime pressure exists, but no check-in window is set for the next shift.
ja: runtime のアクティブな負荷はありますが、次のシフト向けのチェックインウィンドウが設定されていません。
zh_hans: 当前运行时仍有压力，但尚未为下一班设置复查窗口。

source: Active runtime pressure exists, but no follow-up items are captured for the next shift.
ja: runtime のアクティブな負荷はありますが、次のシフト向けのフォローアップ項目が記録されていません。
zh_hans: 当前运行时仍有压力，但尚未为下一班记录跟进项。

source: Active severity and alert type spread stay summarized here before the per-alert controls.
ja: アラートごとのコントロールに入る前に、アクティブな重大度とアラート種別の広がりがここで要約されます。
zh_hans: 在逐条告警控件展开之前，活跃严重度和告警类型分布会先在这里汇总。

source: Active support
ja: アクティブ補助
zh_hans: 活跃辅助

source: Active Workspace Slice
ja: アクティブなワークスペーススライス
zh_hans: 活跃工作区切片

source: Add a short operator note so the next shift has direct context.
ja: 次のシフトが直接の文脈を把握できるよう、短いオペレーター注記を追加します。
zh_hans: 补一条简短的值班员备注，让下一班直接获得上下文。

source: Add follow-up item
ja: フォローアップ項目を追加
zh_hans: 添加跟进项

source: Additional sections stay collapsed behind this first upcoming stack.
ja: 追加のセクションは、この最初の次スタックの後ろで折りたたまれたままです。
zh_hans: 其他分区会继续折叠在这个即将到来的首个堆栈之后。

source: Advisory
ja: 注意喚起
zh_hans: 提示

source: Agent
ja: エージェント
zh_hans: 代理

source: Agent action readiness is currently centered on fleet pressure before deeper drilldown.
ja: エージェントアクション準備度は現在、深掘り前のフリート圧力が中心です。
zh_hans: 当前代理行动就绪度主要取决于代理群压力，适合继续深挖。

source: Agent action readiness is currently clear enough for route pivots and detail drilldown.
ja: エージェントアクション準備度は現在、ルート切り替えと詳細な深掘りに進めるだけ十分に明確です。
zh_hans: 当前代理行动就绪度已经足够清晰，可直接切换路由并下钻详情。

source: Agent action readiness is currently narrowed by a search-scoped fleet slice.
ja: エージェントアクション準備度は現在、検索範囲で絞り込まれたフリート断面に左右されています。
zh_hans: 当前代理行动就绪度受搜索范围收窄后的代理群切片影响。

source: Agent Attention
ja: エージェント注意
zh_hans: 代理关注

source: Agent completed without a text reply (\(tokensSummary) tokens).
ja: エージェントはテキスト返信なしで完了しました（\(tokensSummary) トークン）。
zh_hans: Agent 已完成，但没有文本回复（\(tokensSummary) 令牌）。

source: Agent completed without a text reply.
ja: エージェントはテキスト返信なしで完了しました。
zh_hans: 智能体已完成，但没有文本回复。

source: Agent count, link mix, and route visibility stay summarized here before the topology rows.
ja: トポロジ行が始まる前に、エージェント数、リンク構成、ルート可視性がここで要約表示されます。
zh_hans: 在拓扑行开始前，代理数量、链路构成和路由可见性会先在这里保持汇总。

source: Agent Detail
ja: エージェント詳細
zh_hans: 智能体详情

source: Agent Drift
ja: エージェントドリフト
zh_hans: 代理漂移

source: Agent drift stays visible before the longer mismatch list.
ja: エージェントドリフトは長い不一致リストを開く前にも見える状態を保ちます。
zh_hans: 代理漂移会在更长的不匹配列表前保持可见。

source: Agent expects \(agentProvider), but the catalog resolves \(requestedModel) to \(resolvedModel.provider).
ja: エージェントは \(agentProvider) を想定していますが、カタログでは \(requestedModel) が \(resolvedModel.provider) に解決されます。
zh_hans: Agent 期望使用 \(agentProvider)，但目录将 \(requestedModel) 解析为 \(resolvedModel.provider)。

source: Agent Files
ja: エージェントファイル
zh_hans: 代理文件

source: Agent inventory
ja: エージェントインベントリ
zh_hans: 代理清单

source: Agent is replying over the live session.
ja: エージェントはライブセッション上で返信しています。
zh_hans: 代理正在通过实时会话回复。

source: Agent is replying through fallback request and response.
ja: エージェントはフォールバックのリクエストとレスポンス経由で返信しています。
zh_hans: 代理正在通过回退请求与响应回复。

source: Agent Model Drift
ja: エージェントモデルドリフト
zh_hans: 代理模型漂移

source: Agent spawned
ja: agent 生成
zh_hans: 智能体已生成

source: Agent spawned · \(namePattern)
ja: agent 生成 · \(namePattern)
zh_hans: Agent 派生 · \(namePattern)

source: Agent terminated
ja: agent 終了
zh_hans: 智能体已终止

source: Agent: \(agent.name)
ja: エージェント: \(agent.name)
zh_hans: 智能体：\(agent.name)

source: Agents
ja: エージェント
zh_hans: 代理

source: Agents are running, but no configured channel currently has a valid token.
ja: エージェントは稼働中ですが、現在有効なトークンを持つ設定済みチャネルはありません。
zh_hans: 智能体正在运行，但当前没有任何已配置渠道具备有效 token。

source: Agents may exist, but the model layer is not ready.
ja: エージェントは存在する可能性がありますが、モデルレイヤーの準備ができていません。
zh_hans: 可能已有智能体，但模型层尚未就绪。

source: Alert
ja: アラート
zh_hans: 警报

source: Alert inventory
ja: アラートインベントリ
zh_hans: 告警清单

source: Alerts
ja: アラート
zh_hans: 告警

source: Alerts, approvals, sessions, events, automation, integrations, and handoff pressure stay grouped before the routes fan out.
ja: ルートが広がる前に、アラート、承認、セッション、イベント、自動化、統合、引き継ぎの負荷がまとめて表示されます。
zh_hans: 在路由展开之前，告警、审批、会话、事件、自动化、集成和交接压力会先分组显示。

source: Alias coverage stays visible before the longer alias map.
ja: エイリアスのカバレッジは長いエイリアスマップの前でも見える状態を保ちます。
zh_hans: 别名覆盖会在更长的别名映射前保持可见。

source: Alias facts
ja: エイリアス概要
zh_hans: 别名概况

source: Aliases
ja: エイリアス
zh_hans: 别名

source: All
ja: すべて
zh_hans: 全部

source: All \(items.count) handoff focus areas are still active on this shift.
ja: \(items.count) 件すべての引き継ぎフォーカス領域が、このシフトでもまだアクティブです。
zh_hans: 本班次的 \(items.count) 个交接焦点目前都仍处于活跃状态。

source: All \(samples.count) ranked samples are surfaced before the leaderboard rows.
ja: リーダーボード行の前に、\(samples.count) 件のランク付け済みサンプルが表示されます。
zh_hans: 在排行榜行之前，\(samples.count) 个已排行样本都会先显示出来。

source: All checklist items appeared in the recent handoff window.
ja: 最近の引き継ぎウィンドウに、すべてのチェックリスト項目が含まれていました。
zh_hans: 最近的交接窗口中已出现全部检查清单项。

source: All current alert cards are muted on this iPhone. Open incidents to review or unmute them.
ja: この iPhone では現在のアラートカードがすべてミュートされています。Incidents を開いて確認またはミュート解除してください。
zh_hans: 当前所有告警卡片都已在这台 iPhone 上静默。打开事故页查看或取消静默。

source: All events
ja: すべてのイベント
zh_hans: 全部事件

source: All focus areas from the last handoff have settled.
ja: 前回の引き継ぎのフォーカス領域はすべて解消しました。
zh_hans: 上一次交接的全部关注焦点均已收敛。

source: All local providers in the latest snapshot are down
ja: 最新スナップショットではすべてのローカルプロバイダが停止しています
zh_hans: 最新快照中的全部本地提供方都已不可用

source: All mode keeps the full provider, channel, model, and alias inventory visible on mobile.
ja: All モードではモバイルでもプロバイダ、チャネル、モデル、エイリアスの全一覧を表示します。
zh_hans: 全部模式会在移动端显示完整的提供方、渠道、模型和别名清单。

source: All Profiles
ja: すべてのプロファイル
zh_hans: 全部配置档

source: All recorded sessions
ja: 記録済みのすべてのセッション
zh_hans: 全部已记录会话

source: Allowed
ja: 許可済み
zh_hans: 已允许

source: Anchor the overlay around the preferred surface, active incidents, approvals, and handoff recovery without leaving the top-level operator context.
ja: 最上位のオペレータ文脈を離れずに、優先サーフェス、アクティブなインシデント、承認、引き継ぎ回復を中心にオーバーレイを構成します。
zh_hans: 围绕首选面板、活动事件、审批和交接恢复组织浮层，而无需离开顶层运维上下文。

source: API key
ja: API キー
zh_hans: API 密钥

source: API Key
ja: API キー
zh_hans: API 密钥

source: API Key (optional)
ja: API キー（任意）
zh_hans: API 密钥（可选）

source: API key configured
ja: API キー設定済み
zh_hans: 已配置 API 密钥

source: API key set
ja: API キー設定済み
zh_hans: 已设置 API 密钥

source: App
ja: アプリ
zh_hans: 应用

source: Approaching budget limit (\(Int(maxPct * 100))%)
ja: 予算上限に接近中 (\(Int(maxPct * 100))%)
zh_hans: 接近预算上限（\(Int(maxPct * 100))%）

source: Approaching budget limit (%lld%%)
ja: 予算上限に近づいています (%lld%%)
zh_hans: 接近预算上限 (%lld%%)

source: Approval action readiness is currently anchored by critical approval requests.
ja: 承認アクション準備度は現在、重大な承認要求に左右されています。
zh_hans: 当前审批行动就绪度主要受严重审批请求驱动。

source: Approval action readiness is currently anchored by the active search scope and filtered review slice.
ja: 承認アクション準備度は現在、有効な検索範囲と絞り込み済みレビュー断面に左右されています。
zh_hans: 当前审批行动就绪度主要受活动搜索范围和筛选后的审查切片影响。

source: Approval action readiness is currently centered on grouped operator exits and visible queue coverage.
ja: 承認アクション準備度は現在、まとめられたオペレータ導線と表示中のキューカバレッジが中心です。
zh_hans: 当前审批行动就绪度主要取决于分组后的运维出口和可见队列覆盖。

source: Approval blocked
ja: 承認でブロック中
zh_hans: 审批被阻塞

source: Approval focus coverage is currently anchored by critical and high-risk review lanes.
ja: 承認のフォーカス範囲は現在、重大および高リスクのレビュー レーンが軸です。
zh_hans: 审批焦点覆盖当前由严重和高风险审查通道主导。

source: Approval focus coverage is currently anchored by the filtered approval slice.
ja: 承認のフォーカス範囲は現在、フィルター済みの承認スライスが軸です。
zh_hans: 审批焦点覆盖当前由筛选后的审批切片主导。

source: Approval focus coverage is currently balanced across the visible approval lanes.
ja: 承認のフォーカス範囲は現在、表示中の承認レーン全体で均衡しています。
zh_hans: 审批焦点覆盖当前在可见审批通道之间保持平衡。

source: Approval inventory
ja: 承認インベントリ
zh_hans: 审批概览

source: Approval pressure coverage keeps severity mix readable before routes and row actions.
ja: 承認圧力カバレッジは、ルートや各行アクションに入る前に重大度の構成を読みやすく保ちます。
zh_hans: 审批压力概览会在进入路由和逐行操作前保持风险分布清晰。

source: Approval queue facts
ja: 承認キュー概要
zh_hans: 审批队列概况

source: Approval requested \(requested)
ja: 承認リクエスト \(requested)
zh_hans: 审批请求于 \(requested)

source: Approval scope coverage is currently anchored by the active search slice.
ja: 承認のスコープ範囲は現在、アクティブな検索スライスが軸です。
zh_hans: 审批范围覆盖当前由激活的搜索切片主导。

source: Approval scope coverage is currently balanced across the full pending queue.
ja: 承認のスコープ範囲は現在、保留キュー全体で均衡しています。
zh_hans: 审批范围覆盖当前在完整待处理队列中保持平衡。

source: Approval scope coverage is currently centered on the visible mobile queue slice.
ja: 承認のスコープ範囲は現在、表示中のモバイルキュースライスが中心です。
zh_hans: 审批范围覆盖当前围绕可见的移动队列切片展开。

source: Approval scope coverage is currently narrowed to a severity-filtered review slice.
ja: 承認のスコープ範囲は現在、重大度で絞り込まれたレビュー スライスに狭まっています。
zh_hans: 审批范围覆盖当前收窄到按严重度筛选的审查切片。

source: Approval support coverage is currently narrow and mostly reflects a single agent or tool slice.
ja: 承認サポートカバレッジは現在狭く、主に単一のエージェントまたはツール断面を反映しています。
zh_hans: 当前审批支持覆盖较窄，主要反映单个代理或工具切片。

source: Approval support coverage is currently narrowed to a filtered slice of the queue.
ja: 承認サポートカバレッジは現在、キューの絞り込み断面に狭められています。
zh_hans: 当前审批支持覆盖已收窄到队列的筛选切片。

source: Approval support coverage is currently spread across multiple agents and tools.
ja: 承認サポートカバレッジは現在、複数のエージェントとツールに分散しています。
zh_hans: 当前审批支持覆盖分散在多个代理和工具上。

source: Approval workstream coverage is currently anchored by critical approval requests.
ja: 承認ワークストリームのカバレッジは現在、重要な承認リクエストが軸です。
zh_hans: 审批工作流覆盖当前由关键审批请求主导。

source: Approval workstream coverage is currently anchored by the filtered review slice.
ja: 承認ワークストリームのカバレッジは現在、フィルター済みのレビュー切片が軸です。
zh_hans: 审批工作流覆盖当前由筛选后的复核切片主导。

source: Approval workstream coverage is currently anchored by the high-risk queue slice.
ja: 承認ワークストリームのカバレッジは現在、高リスクキューの切片が軸です。
zh_hans: 审批工作流覆盖当前由高风险队列切片主导。

source: Approval workstream coverage is currently light across the visible queue.
ja: 承認ワークストリームのカバレッジは現在、表示中キュー全体で軽めです。
zh_hans: 审批工作流覆盖当前在可见队列中整体较轻。

source: Approval workstream coverage is currently spread across multiple agent and tool lanes.
ja: 承認ワークストリームのカバレッジは現在、複数の agent とツールのレーンに広がっています。
zh_hans: 审批工作流覆盖当前分布在多个 agent 和工具通道上。

source: Approvals
ja: 承認
zh_hans: 审批

source: Approvals · \(vm.approvalBacklogStatus.summary)
ja: 承認 · \(vm.approvalBacklogStatus.summary)
zh_hans: 审批 · \(vm.approvalBacklogStatus.summary)

source: Approvals block sensitive actions until an operator responds. Mobile can now resolve them directly after confirmation.
ja: 承認はオペレーターが応答するまで機微なアクションをブロックします。モバイルからも確認後に直接処理できるようになりました。
zh_hans: 审批会阻塞敏感操作。移动端现在可以在确认后直接处理它们。

source: Approvals triaged
ja: 承認はトリアージ済み
zh_hans: 审批已分流处理

source: Approvals: \(pendingApprovalCount)
ja: 承認: \(pendingApprovalCount)
zh_hans: 审批：\(pendingApprovalCount)

source: Approve
ja: 承認
zh_hans: 通过

source: At a Glance
ja: 一目でわかる表示
zh_hans: 概览

source: At a Glance is showing \(visibleCount) of \(totalCount) live standby cards.
ja: 一目でわかる表示には現在、ライブな待機カード \(totalCount) 件中 \(visibleCount) 件が表示されています。
zh_hans: 概览当前显示 \(visibleCount) / \(totalCount) 张实时待命卡片。

source: At a Glance is showing all \(visibleCount) live standby cards.
ja: 一目でわかる表示には現在、\(visibleCount) 件すべてのライブ待機カードが表示されています。
zh_hans: 概览当前显示全部 \(visibleCount) 张实时待命卡片。

source: At a Glance is showing the only live standby card.
ja: 一目でわかる表示には現在、唯一のライブ待機カードが表示されています。
zh_hans: 概览当前显示唯一的实时待命卡片。

source: At least one autonomous hand is active but not fully healthy.
ja: 少なくとも 1 つの自律ハンドは稼働中ですが、完全に健全ではありません。
zh_hans: 至少有一个自治执行手仍在活动，但状态并不完全健康。

source: At least one local model endpoint probe failed. Review provider diagnostics for reachability and latency.
ja: 少なくとも 1 つのローカルモデルエンドポイントのプローブに失敗しました。到達性とレイテンシは provider diagnostics で確認してください。
zh_hans: 至少一个本地模型端点探测失败。请检查提供方诊断中的连通性和延迟。

source: Attention
ja: 要注意
zh_hans: 关注

source: Attention mode focuses on outages, field gaps, unavailable models, and agent drift.
ja: Attention モードは障害、項目不足、利用不可モデル、エージェントドリフトに集中します。
zh_hans: 关注模式聚焦故障、字段缺口、不可用模型和代理漂移。

source: Attention mode keeps stale, auth, approval, and delivery issues at the front.
ja: Attention モードでは、古い状態、認証、承認、配信の問題が先頭に残ります。
zh_hans: 关注模式会把过期、认证、审批和交付问题放在最前面。

source: Attention pressure stays summarized before the session list.
ja: セッション一覧が始まる前に、注意圧力は要約表示のまま保たれます。
zh_hans: 在会话列表开始前，关注压力会保持汇总。

source: Attention Queue
ja: 注意キュー
zh_hans: 关注队列

source: Attention-heavy agents stay grouped here before opening the full fleet.
ja: 注意負荷の高い agent は、完全なフリートを開く前にここへまとめられます。
zh_hans: 高关注压力的 agent 会先在这里分组显示，再打开完整机群。

source: Audit
ja: 監査
zh_hans: 审计

source: Audit chain verification failed
ja: 監査チェーンの検証に失敗しました
zh_hans: 审计链校验失败

source: Audit Integrity
ja: 監査整合性
zh_hans: 审计完整性

source: Audit inventory
ja: 監査インベントリ
zh_hans: 审计概览

source: Audit stream unavailable
ja: 監査ストリームは利用できません
zh_hans: 审计流不可用

source: Audit Trail
ja: 監査証跡
zh_hans: 审计轨迹

source: Auth
ja: 認証
zh_hans: 认证

source: Auth issue
ja: 認証の問題
zh_hans: 认证异常

source: Auth override present
ja: 認証オーバーライドあり
zh_hans: 存在认证覆盖

source: Auto Refresh
ja: 自動更新
zh_hans: 自动刷新

source: Automation
ja: 自動化
zh_hans: 自动化

source: Automation inventory
ja: 自動化インベントリ
zh_hans: 自动化清单

source: Automation inventory is idle
ja: 自動化インベントリはアイドル状態です
zh_hans: 自动化清单当前空闲

source: Automation monitor
ja: 自動化モニター
zh_hans: 自动化监控

source: Automation Monitor
ja: 自動化モニタ
zh_hans: 自动化监控

source: Automation pipelines recently stopped in a failed state and should be reviewed.
ja: 自動化パイプラインが最近失敗状態で停止しており、確認が必要です。
zh_hans: 自动化流水线最近以失败状态停止，需要复核。

source: Automation Pressure
ja: 自動化負荷
zh_hans: 自动化压力

source: Automation pressure is currently quiet in the incident queue.
ja: 自動化の負荷は現在、インシデントキューでは落ち着いています。
zh_hans: 自动化压力当前在事件队列中较为平静。

source: Automation pressure spans \(issueCategoryCount) issue classes in the incident queue.
ja: 自動化の負荷は現在、インシデントキューで \(issueCategoryCount) 件の問題クラスにまたがっています。
zh_hans: 自动化压力当前在事件队列中覆盖 \(issueCategoryCount) 个问题类别。

source: Automation steady
ja: 自動化は安定
zh_hans: 自动化稳定

source: Autonomous
ja: 自律
zh_hans: 自治

source: Available
ja: 利用可能
zh_hans: 可用

source: Awaiting review
ja: 確認待ち
zh_hans: 等待复核

source: Backlog pressure, routes, and filters stay together before the list.
ja: 一覧が始まる前に、バックログ圧力、ルート、フィルタがまとまって表示されます。
zh_hans: 在列表开始前，积压压力、路由和过滤器会先集中展示。

source: Balanced
ja: 標準
zh_hans: 平衡模式

source: Best Effort
ja: ベストエフォート
zh_hans: 尽力而为

source: Blocked
ja: ブロック済み
zh_hans: 已阻塞

source: Broken
ja: 異常
zh_hans: 损坏

source: Budget
ja: 予算
zh_hans: 预算

source: Budget inventory
ja: 予算インベントリ
zh_hans: 预算清单

source: Budget pending
ja: 予算保留中
zh_hans: 预算待就绪

source: Budget ready
ja: 予算準備完了
zh_hans: 预算已就绪

source: Budget threshold reached
ja: 予算しきい値に到達
zh_hans: 已达到预算阈值

source: Build
ja: ビルド
zh_hans: 构建

source: Build inventory
ja: ビルドインベントリ
zh_hans: 构建清单

source: Build lane
ja: ビルドレーン
zh_hans: 构建通道

source: Build loaded
ja: ビルド読み込み済み
zh_hans: 构建已加载

source: Build missing
ja: ビルド情報なし
zh_hans: 缺少构建信息

source: Build pending
ja: ビルド保留中
zh_hans: 构建待处理

source: Build ready
ja: ビルド準備完了
zh_hans: 构建信息已就绪

source: Built on \(versionInfo.buildDate) for \(versionInfo.platform) / \(versionInfo.arch).
ja: \(versionInfo.buildDate) に \(versionInfo.platform) / \(versionInfo.arch) 向けにビルドされました。
zh_hans: 构建于 \(versionInfo.buildDate)，面向 \(versionInfo.platform) / \(versionInfo.arch)。

source: Cadence
ja: ケイデンス
zh_hans: 节奏

source: Calm
ja: 落ち着いています
zh_hans: 平静

source: Calm queue
ja: 落ち着いたキュー
zh_hans: 平静队列

source: Cancel
ja: キャンセル
zh_hans: 取消

source: Canceled
ja: キャンセル済み
zh_hans: 已取消

source: Capture concrete next-shift follow-ups when runtime pressure is still active.
ja: runtime の負荷がまだ残っている間に、次シフト向けの具体的なフォローアップを記録します。
zh_hans: 当运行时压力仍然存在时，记录清晰的下一班跟进项。

source: Carryover
ja: 持ち越し
zh_hans: 遗留事项

source: Carryover: \(carryover.state.label) · \(carryover.summary)
ja: 繰り越し: \(carryover.state.label) · \(carryover.summary)
zh_hans: 交接遗留：\(carryover.state.label) · \(carryover.summary)

source: Catalog
ja: カタログ
zh_hans: 目录

source: Catalog / provider hub
ja: カタログ / プロバイダハブ
zh_hans: 目录 / 提供方中心

source: Catalog Availability
ja: カタログ可用性
zh_hans: 目录可用性

source: Catalog empty
ja: カタログが空
zh_hans: 目录为空

source: Catalog Facts
ja: カタログ要点
zh_hans: 目录概况

source: Catalog Freshness
ja: カタログ鮮度
zh_hans: 目录新鲜度

source: Catalog model unavailable
ja: カタログモデルは利用不可です
zh_hans: 目录模型不可用

source: Catalog Sync
ja: カタログ同期
zh_hans: 目录同步

source: Catalog sync is stale
ja: カタログ同期が古くなっています
zh_hans: 目录同步已过期

source: Catalog sync timestamp missing
ja: カタログ同期のタイムスタンプがありません
zh_hans: 目录同步时间戳缺失

source: Caution
ja: 注意
zh_hans: 谨慎

source: Channel coverage currently spans \(readyCount) ready channels in the visible section.
ja: 表示中のセクションでは現在 \(readyCount) 件の準備完了チャネルがあります。
zh_hans: 当前可见分区包含 \(readyCount) 个已就绪渠道。

source: Channel coverage is currently anchored by \(missingCredentialCount) visible credential gaps.
ja: 現在のチャネル負荷は \(missingCredentialCount) 件の表示中の認証情報不足に集中しています。
zh_hans: 当前渠道压力主要来自 \(missingCredentialCount) 个可见凭据缺口。

source: Channel diagnostics only run credential validation unless the server receives a specific target channel or chat ID.
ja: サーバーが特定の対象チャネルまたは chat ID を受け取らない限り、チャネル診断は認証情報の検証のみを実行します。
zh_hans: 除非服务器收到明确的目标渠道或聊天 ID，否则渠道诊断只会执行凭证校验。

source: Channel facts
ja: チャネル概要
zh_hans: 渠道概况

source: Channel Gaps
ja: チャネルギャップ
zh_hans: 渠道缺口

source: Channel inventory
ja: チャネルインベントリ
zh_hans: 渠道概览

source: Channel missing required fields
ja: 必須項目が欠けたチャネル
zh_hans: 渠道缺少必填字段

source: Channel Readiness
ja: チャネル準備状況
zh_hans: 渠道就绪度

source: Channel readiness stays visible before the longer channel setup inventory.
ja: チャネル準備状況は長いチャネル設定一覧の前でも見える状態を保ちます。
zh_hans: 渠道就绪度会在更长的渠道设置清单前保持可见。

source: Channel section coverage
ja: チャネルセクションカバレッジ
zh_hans: 渠道分区覆盖

source: Channels
ja: チャネル
zh_hans: 渠道

source: Channels · \(vm.channelReadinessStatus.summary)
ja: チャネル · \(vm.channelReadinessStatus.summary)
zh_hans: 渠道 · \(vm.channelReadinessStatus.summary)

source: Chat
ja: チャット
zh_hans: 聊天

source: Chat pressure is currently anchored by a fallback reply.
ja: チャット負荷は現在、フォールバック返信が軸です。
zh_hans: 聊天压力当前由回退回复主导。

source: Chat pressure is currently anchored by a retryable session error.
ja: チャット負荷は現在、再試行可能なセッションエラーが軸です。
zh_hans: 聊天压力当前由可重试的会话错误主导。

source: Chat pressure is currently anchored by history loading.
ja: チャット負荷は現在、履歴の読み込みが軸です。
zh_hans: 聊天压力当前由历史加载主导。

source: Chat pressure is currently concentrated in \(historyLagCount) older messages that are still offscreen.
ja: チャット負荷は現在、まだ画面外にある \(historyLagCount) 件の古いメッセージに集中しています。
zh_hans: 聊天压力当前集中在 \(historyLagCount) 条仍在屏幕外的较旧消息上。

source: Chat pressure is currently concentrated in 1 older message that is still offscreen.
ja: チャット負荷は現在、まだ画面外にある 1 件の古いメッセージに集中しています。
zh_hans: 聊天压力当前集中在 1 条仍在屏幕外的较旧消息上。

source: Chat pressure is currently concentrated in a high-volume conversation.
ja: チャット負荷は現在、メッセージ量の多い会話に集中しています。
zh_hans: 聊天压力当前集中在高消息量对话中。

source: Chat pressure is currently low and mostly reflects active context usage.
ja: チャット負荷は現在低く、主にアクティブなコンテキスト使用を反映しています。
zh_hans: 聊天压力当前较低，主要反映上下文使用情况。

source: Chat pressure is currently low and mostly reflects the live session state.
ja: チャット負荷は現在低く、主にライブセッション状態を反映しています。
zh_hans: 聊天压力当前较低，主要反映实时会话状态。

source: Chat routes stay compact around the current live session.
ja: チャットルートは現在のライブセッション周辺でコンパクトなままです。
zh_hans: 聊天路由会围绕当前实时会话保持紧凑。

source: Chat routes stay compact while older session history is still offscreen.
ja: 古いセッション履歴がまだ画面外にある間、チャットルートはコンパクトなままです。
zh_hans: 当较旧会话历史仍在屏幕外时，聊天路由会保持紧凑。

source: Chat routes stay compact while retry pressure is active.
ja: 再試行負荷が有効な間、チャットルートはコンパクトなままです。
zh_hans: 当重试压力处于激活状态时，聊天路由会保持紧凑。
